{
    "loikhuyen":[
                "Đôi khi, không cẩn thận biết một số chuyện, mới phát hiện ra rằng những điều bản thân để tâm lại nực cười đến thế.",
                "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
                "Đôi khi sự đấu tranh luôn cần phải có trong cuộc sống. Nếu cuộc sống trôi qua thật suôn sẻ, chúng ta sẽ không hiểu được cuộc sống, không có được bản lĩnh, nghị lực như chúng ta cần phải có, cuộc sống thật công bằng, không phải vô cớ mà mọi điều xảy đến với ta.",
                "Bạn cần sức mạnh, nghị lực nên cuộc sống đã đặt ra những khó khăn nghịch cảnh để bạn vượt qua và trở nên mạnh mẽ hơn",
                "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.",
                "Đừng bao giờ cau mày hay nhăn mặt thậm chí khi bạn đang buồn, chắc chắn sẽ có ai đó yêu bạn chỉ vì nụ cười của bạn thôi. Với thế giới bạn chỉ là một cá nhân nhưng đối với một ai đó, bạn là cả thế giới.",
                "Bạn cần sự hiểu biết và sáng tạo nên cuộc sống đã ban cho bạn đôi bàn tay và trí óc để khám phá và làm việc.",
                "Nếu để ý đến những điều bạn đang có trong cuộc sống, bạn sẽ nhận được nhiều hơn thế. Còn nếu chỉ để ý đến những điều bạn không có, bạn sẽ thấy mình không bao giờ có đủ.",
                "Bạn sẽ tìm thấy niềm vui khi giúp đỡ người khác bằng tất cả tấm lòng.",
                "Hãy cảm ơn những lúc bạn gặp khó khăn, bởi nếu không có khó khăn, bạn sẽ không có cơ hội để hiểu mình và trải nghiệm cuộc sống.",
                "Lòng tin cũng giống như một tờ giấy, khi đã nhàu nát sẽ không bao giờ phẳng phiu được.",
                "Cuộc sống có quyền đẩy bạn ngã nhưng ngồi đó than khóc hay đứng dậy và tiếp tục là quyền của bạn.",
                "Chẳng có gì trở nên dễ dàng hơn. Chỉ là bạn trở nên mạnh mẽ hơn mà thôi.",
                "Ta không thể bắt đầu lại nhưng ta có thể mở đầu bây giờ và làm nên một kết thúc mới.",
                "Hãy giữ khuôn mặt bạn luôn hướng về ánh mặt trời, và bóng tối sẽ ngả phía sau bạn.",
                "Cuộc sống không phải là phim ảnh, không có nhiều đến thế… những lần không hẹn mà gặp.",
                "Bất kỳ một sự đả kích nào cũng không nên trở thành cái cớ cho bạn sa ngã. Bạn không thể thay đổi thế giới nhưng bạn có thể thay đổi bản thân mình. Việc cần làm là chọn lựa một con đường đúng đắn và kiên trì bước tiếp.",
                "Muốn đổi thói quen, phải thay hành động.",
                "Sống ở đời chẳng ai muốn mình trở thành người xấu, ai cũng muốn một cuộc sống ngẩng cao đầu không hổ với người, không thẹn với lòng. Thế nhưng sự đời đôi khi chẳng như ý muốn, đôi khi người ta phải sống hai mặt để đổi lấy hai chữ bình yên.",
                "Hãy luôn nhớ câu nói “không có gì là tuyệt đối”. Đừng buồn khi bạn thất bại, sai lầm nhất của con người là không mắc sai lầm.",
                "Đừng cố kiếm nhiều tiền, ước mơ cao sang, cố gắng khiến người khác biết bạn giàu có. Hãy cố gắng làm cho cuộc sống của bạn ý nghĩa hơn. Vì bạn không thể mang theo gì khi chết đâu.",
                "Khi cuộc sống quá phúc tạp, hãy làm cho nó đơn giản đi. Hành động tốt nhiều hơn là nói miệng.",
                "Đừng khi quyết định việc gì khi bạn đang súc động dù vui hay đang buồn. Nó sẽ khiến cuộc sống của bạn gặp rắc rối.",
                "Trong cuộc sống hiện đại: Nụ cười giúp bạn giải quyết nhiều vấn đề còn im lặng giúp bạn tránh xa vô số vấn đề rắc rối.",
                "Cuộc sống luôn bất công, ngừng than phiền. Hãy tạo ra giá trị riêng cho bản thân bạn.",
                "Lo lắng sẽ cướp đi thời gian và niềm vui của bạn. Bớt suy nghĩ khi nó không có thay đổi giúp ích cho bạn.",
                "Không tranh cãi với kẻ ngu, nếu không sẽ không biết ai là kẻ ngu thật sự.",
                "Cuộc sống không phải là phim ảnh, không có nhiều đến thế… những lần không hẹn mà gặp.",
                "Lúc nào tôi cũng bay theo hướng bay của người khác. Lần này tôi sẽ bay theo con đường mà tôi đã lựa chọn.",
                "Có những lúc, không có lần sau, không có cơ hội bắt đầu lại. Có những lúc, bỏ lỡ hiện tại, vĩnh viễn không còn cơ hội nữa.",
                "Hãy dùng thái độ cam tâm tình nguyện để sống một cuộc sống an ổn.",
                "Cuộc sống cũng tương tự như một trò đấm bốc. Thất bại không được tuyên bố khi bạn ngã xuống mà là khi bạn từ chối “đứng dậy”.",
                "Hai nơi giá trị nhất trên thế giới: Nơi đẹp nhất trong suy nghĩ của một người và nơi an toàn nhất trong lời cầu nguyện của một người.",
                "Nếu giọt nước rơi xuống hồ, nó sẽ biến mất. Nhưng nếu rơi xuống lá sen, nó sẽ tỏa sáng như một viên ngọc. Rơi giống nhau nhưng ở cùng ai mới là điều quan trọng.",
                "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
                "Họ tốt đến đâu không quan trọng, bởi những thứ đó thuộc về họ. Họ tốt với bạn thế nào mới quan trọng, bởi những thứ đó thuộc về bạn.",
                "Thứ không cần, có tốt đến đâu cũng là rác.",
                "Nếu bạn không mù, thì đừng dùng tai để hiểu tôi.",
                "Sự lợi hại thực sự không phải là bạn quen biết bao nhiêu người, mà là vào lúc bạn gặp hoạn nạn, có bao nhiêu người quen biết bạn.",
                "Trong cuộc sống đừng chờ đợi sự may mắn, mà hãy thực hiện và cũng đừng sợ sự thất bại, nếu bạn sợ, bạn sẽ chẳng làm được việc gì nên hồn đâu.",
                "Để cuộc sống tươi đẹp hơn, hãy dậy thật sớm mỗi ngày, để tận hưởng ánh nắng chan hòa của buổi sáng mai.",
                "Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều.",
                "Hãy rộng lòng thêm một chút, mạnh dạn bày tỏ tình cảm với mọi người, và đón nhận những tính cảm họ dành cho ta, để biết “cảm giác bình thường tuyệt vời” của tình yêu thương, để sống chan hòa và cởi mở.",
                "Tinh tế hơn một chút. Dịu dàng hơn một chút. Mạnh mẽ hơn một chút. Chú ý đến bản thân hơn một chút. Người lớn hơn một chút. Tin tưởng hơn một chút. Dứt khoát hơn một chút. Thay đổi… một chút thôi mà! để cuộc sống tươi đẹp hơn.",
                "Lúc nào tôi cũng bay theo hướng bay của người khác. Lần này tôi sẽ bay theo con đường mà tôi đã lựa chọn.",
                "Tôi tự nhủ với bản thân mình rằng, cần phải sống chân thực. Bất kể người khác nhìn mình bằng con mắt nào đi chăng nữa, dù cả thế giới phủ định, tôi vẫn có bản thân tin tưởng mình.",
                "Đừng bao giờ thay đổi mình vì người khác. Nếu họ không thể tiếp nhận một con người nhiều điểm xấu là bạn, thì cũng không xứng để có được một con người với nhiều điểm tốt là bạn.",
                "Chúng ta không nên bỏ cuộc, chúng ta không nên đề những khó khăn đánh bại mình.",
                "Đừng nói mà hãy làm. Đừng huyên thuyên mà hãy hành động. Đừng hứa mà hãy chứng minhnhững câu nói hay về cuộc sống tươi đẹp 11. Đừng bao giờ quyết định những vấn đề lâu dài trong lúc cảm xúc đang ngắn hạn.",
                "Đối với bạn mà nói, sẽ chẳng bao giờ là quá già để có một mục tiêu mới hay để mơ một giấc mơ mới.",
                "Trong trò chơi của cuộc sống, trước khi bạn nhận được bất cứ cái gì, bạn phải cho đi một thứ gì đó!.",
                "Đừng khóc tiếc nuối cho những gì đã xảy ra trong quá khứ. Đừng căng thẳng cho những việc chưa xảy ra trong tương lai. Hãy sống trọn vẹn ở thời điểm hiện tại và làm nó thật tươi đẹp.",
                "Đừng che dấu tình yêu và sự dịu dàng của mình cho đến khi bạn lìa đời. Hãy làm cuộc đời bạn tràn đầy sự ngọt ngào. Hãy nói những lời thân thương khi bạn còn nghe được và tim bạn còn rung động.",
                "Sự chân thành là điều tốt đẹp nhất bạn có thể đem trao tặng một người. Sự thật, lòng tin cậy, tình bạn và tình yêu đều tùy thuộc vào điều đó cả.",
                "Hãy can đảm để từ bỏ, từ bỏ những thứ không thuộc về mình, từ bỏ những thứ chẳng phải là của mình, đã là của mình thì sẽ là của mình, còn đã là của người khác thì cho dù bạn có giành dật, nó cũng không thuộc về bạn.",
                "Hãy đủ bản lĩnh để thực hiện những ước muốn trong cuộc sống, hãy thực hiện những ước muốn nhỏ bé trước, thì khi đó những điều lớn lao là vô cùng dễ dàng.",
                "Hãy đủ khát khao để vươn tới, đừng nản lòng hay bỏ cuộc khi thực hiện một việc gì đó, hãy thực hiện nó bằng lòng quyết tâm của bạn, cho dù nó thất bại thì những điều bạn nhận được từ những thất bại đó cũng vô cùng lớn lao.",
                "Thất bại đơn giản chỉ là cơ hội để bắt đầu lại mọi thứ một cách thông minh hơn.",
                "Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn và nuôi dưỡng ước mơ, biết ghi nhận, biết tin vào những lời hứa.",
                "Đừng bao giờ nói bạn đã thất bại cho đến khi đó là nỗ lực cuối cùng của bạn. Và đừng bao giờ nói rằng đó là nỗ lực cuối cùng của bạn cho đến khi bạn đã thành công.",
                "Khó khăn không trường tồn, chỉ có con người cứng rắn trường tồn.",
                "Người duy nhất mắc sai lầm chính là người không làm gì cả. Đừng sợ sai lầm, miễn là bạn đừng mắc cùng một sai lầm hai lầm.",
                "Khi cuộc đời đẩy bạn ngã, hãy cố hạ cánh bằng lưng. Bởi vì nếu bạn có thể nhìn lên, bạn có thể đứng dậy. Hãy để lý trí kéo bạn dậy!",
                "Mỗi khi vấp ngã, tôi thường tự nhủ bản tahan hãy nhanh chóng đứng dậy và đi tiếp. Vì chỉ có bước đi mới có thể đến đích. Cùng lắm chỉ là thêm lần vấp ngã, rồi lại đứng lên. Còn nếu nằm đó, tất cả những gì tôi nhận được chỉ là những tiếng xì xầm.",
                "Con tàu rất an toàn khi neo đậu ở cảng, nhưng người ta đóng tàu không phải vì mục đích đó.",
                "Mạnh mẽ lên vì mọi thứ sẽ tốt đẹp. Có thể bây giờ là bão tố, nhưng trời đâu thể mưa mãi được.",
                "Những khó khăn trong cuộc sống là điều không tránh khỏi, việc cần làm là lựa chọn cách thức để vượt qua.",
                "Trong cuộc đời này có một số chuyện nhất định phải tự mình giải quyết, dù đêm tối đến đâu, đường xa đến mấy thì vẫn cứ phải một mình kiên cường tiến lên phía trước.",
                "Cuộc sống rất ngắn, đừng lãng phí nó bởi nỗi buồn. Hãy là chính mình, luôn vui vẻ, tự do và trở thành bất cứ gì bạn muốn.",
                "Tập hài lòng với thứ mình đang có, học cách từ bỏ với thứ trời không cho.",
                "Tôi không bao giờ hối hận với những gì mình đã làm. Tôi chỉ hối hận với những việc mình đã không làm khi có cơ hội.",
                "Sự cô đơn thôi thúc bạn trưởng thành, những khi trưởng thành bạn mới hiểu rằng nhiều khi cô đơn cũng chính là bình yên.",
                "Hãy yêu bản thân bạn vì chỉ có “nó” là không bao giờ phản bội bạn.",
                "Học cách sống tức là học cách tự do, và tự do tức là chấp nhận việc gì phải đến sẽ đến!",
                "Đừng nghĩ mãi về quá khứ, nó chỉ mang tới những giọt nước mắt. Đừng nghĩ nhiều về tương lai, nó chỉ mang lại lo sợ. Sống ở hiện tại với nụ cười trên môi như trẻ thơ nó sẽ mang lại niềm vui cho bạn.",
                "Cuộc sống cũng giống như đi bằng xe đạp, nếu muốn thăng bằng bạn phải tiếp tục di chuyển.",
                "Trong cuộc sống, không có ai là người tốt và chân chính cả. Khi là người hùng của một nước thì chính bạn cũng là kẻ thù của quốc gia còn lại.",
                "Trong cuộc sống đừng chờ đợi sự may mắn, mà hãy thực hiện và cũng đừng sợ sự thất bại, nếu bạn sợ, bạn sẽ chẳng làm được việc gì nên hồn đâu.",
                "Hãy luôn nhớ câu nói “không có gì là tuyệt đối”. Đừng buồn khi bạn thất bại, sai lầm nhất của con người là không mắc sai lầm.",
                "Đừng cố kiếm nhiều tiền, ước mơ cao sang, cố gắng khiến người khác biết bạn giàu có. Hãy cố gắng làm cho cuộc sống của bạn ý nghĩa hơn. Vì bạn không thể mang theo gì khi chết đâu.",
                "Để cuộc sống tươi đẹp hơn, hãy dậy thật sớm mỗi ngày, để tận hưởng ánh nắng chan hòa của buổi sáng mai.",
                "Cười nhiều lên một chút, với bạn bè, người thân, với những người mỉm cười với ta, và cả những người ta tình cờ gặp mặt, dù chẳng thân nhiều.",
                "Cuộc đời này thật ngắn ngủi, đừng dành… dù chỉ một phút cho những người, những việc khiến bạn buồn.",
                "Người quan tâm đến tôi, tôi sẽ quan tâm lại gấp bội!",
                "Đôi khi, rõ ràng chúng ta đã tha thứ cho người ta, song lại không thể thực lòng vui vẻ, đó là bởi vì, chúng ta quên tha thứ cho bản thân mình.",
                "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
                "Hãy nói một tiếng xin lỗi với bản thân mình, bởi những năm qua đã không học cách yêu lấy mình!",
                "Họ tốt đến đâu không quan trọng, bởi những thứ đó thuộc về họ. Họ tốt với bạn thế nào mới quan trọng, bởi những thứ đó thuộc về bạn."
            ]
}